export const stocks = [
  {
    title: "15% скидка",
    titleNextStr: "для участников ВОВ и СВО",
    conditions:
      "С уважением и признательностью к тем, кто защищал и продолжает защищать Родину, мы дарим скидку 15% на дренажные системы. Это наш способ сказать спасибо за ваш подвиг и службу. Мы предлагаем надёжное оборудование, прозрачные условия и профессиональный монтаж. Пусть ваш дом остаётся местом уюта, тепла и порядка. Скидка предоставляется при предъявлении удостоверения ветерана Великой Отечественной войны или справки, подтверждающей участие в СВО. Акция не суммируется со скидкой для многодетных семей.",
    duration: "31.12.2026",
    image: "image-stocks-1",
    type: "veteran",
  },
  {
    title: "15% скидка",
    titleNextStr: "для многодетных семей",
    conditions:
      "Мы поддерживаем семьи, где комфорт и забота о близких стоят на первом месте. Для многодетных семей действует скидка 15% на дренажные системы. Дренаж — это вклад в сохранность дома и сухой участок. Мы поможем выбрать оптимальное решение под ваши задачи. Забота о семье начинается с надёжного дома! Скидка предоставляется при предъявлении удостоверения многодетной семьи при заключении договора.",
    duration: "31.12.2026",
    image: "image-stocks-2",
    isRight: true,
    type: "family",
  },
  {
    title: "Приведи соседа и получи",
    titleNextStr: "от 5000 рублей",
    conditions:
      "Если по вашей рекомендации сосед, друг или знакомый закажет дренажную систему, вы получите от 5 000 ₽ на счёт или в виде скидки на будущие услуги. Ваш сосед тоже не останется в минусе — мы сделаем ему персональную скидку! Это простой и выгодный способ поделиться качественным сервисом и сэкономить вместе. Чем больше соседей — тем больше бонусов!",
    duration: "31.12.2026",
    image: "image-stocks-3",
    isNeighbor: true,
    type: "neighbor",
  },
];
